{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 24783, "word_counts": "{\"rt\": 7582, \"mayasolov\": 1, \"woman\": 106, \"shouldnt\": 30, \"complain\": 46, \"clean\": 51, \"hous\": 129, \"amp\": 835, \"man\": 557, \"alway\": 285, \"take\": 390, \"trash\": 1129, \"boy\": 260, \"dat\": 311, \"coldtyga\": 1, \"dwn\": 2, \"bad\": 567, \"cuffin\": 10, \"hoe\": 4177, \"place\": 76, \"urkindofbrand\": 3, \"dawg\": 42, \"ever\": 257, \"fuck\": 2227, \"bitch\": 11119, \"start\": 229, \"cri\": 115, \"confus\": 34, \"shit\": 1278, \"cganderson\": 1, \"vivabas\": 5, \"look\": 758, \"like\": 2832, \"tranni\": 53, \"shenikarobert\": 1, \"hear\": 82, \"might\": 121, \"true\": 66, \"faker\": 3, \"told\": 149, \"ya\": 475, \"tmadisonx\": 2, \"blow\": 48, \"meclaim\": 1, \"faith\": 26, \"somebodi\": 73, \"still\": 478, \"brighterday\": 3, \"sit\": 94, \"hate\": 534, \"anoth\": 176, \"got\": 1298, \"much\": 219, \"go\": 896, \"caus\": 299, \"im\": 2055, \"tire\": 72, \"big\": 244, \"come\": 433, \"us\": 179, \"skinni\": 46, \"get\": 1771, \"back\": 456, \"that\": 606, \"rhythmixx\": 7, \"hobbi\": 9, \"includ\": 19, \"fight\": 143, \"mariambitch\": 1, \"keek\": 1, \"curv\": 25, \"everyon\": 94, \"lol\": 1031, \"walk\": 141, \"convers\": 16, \"smh\": 184, \"murda\": 5, \"gang\": 25, \"land\": 19, \"smoke\": 108, \"loser\": 17, \"yea\": 82, \"ig\": 38, \"thing\": 250, \"nigga\": 1969, \"miss\": 116, \"plz\": 12, \"whatev\": 46, \"love\": 761, \"cut\": 126, \"everyday\": 45, \"b\": 117, \"black\": 229, \"bottl\": 26, \"broke\": 141, \"cant\": 663, \"tell\": 385, \"noth\": 149, \"cancel\": 12, \"nino\": 5, \"see\": 510, \"wont\": 153, \"chang\": 95, \"dont\": 1745, \"even\": 390, \"suck\": 176, \"dick\": 342, \"kermit\": 3, \"video\": 78, \"bout\": 334, \"tip\": 31, \"toe\": 26, \"hardwood\": 1, \"floor\": 23, \"pussi\": 2164, \"lip\": 42, \"heaven\": 13, \"door\": 51, \"hit\": 268, \"met\": 53, \"ocean\": 10, \"dr\": 11, \"gave\": 71, \"pill\": 18, \"need\": 544, \"trippi\": 4, \"hennessi\": 1, \"spend\": 27, \"money\": 276, \"want\": 751, \"busi\": 58, \"txt\": 4, \"old\": 206, \"new\": 294, \"wetter\": 4, \"id\": 147, \"say\": 679, \"would\": 373, \"excit\": 26, \"aint\": 1156, \"murder\": 28, \"game\": 269, \"shut\": 174, \"your\": 558, \"done\": 128, \"stink\": 16, \"bitter\": 25, \"wrap\": 14, \"angri\": 28, \"bird\": 571, \"there\": 96, \"app\": 10, \"ju\": 96, \"meet\": 61, \"son\": 106, \"mane\": 30, \"ass\": 1577, \"shot\": 64, \"lame\": 62, \"tear\": 18, \"clown\": 19, \"snoop\": 6, \"said\": 374, \"momma\": 44, \"cat\": 68, \"insid\": 27, \"doghous\": 1, \"favorit\": 84, \"sevenon\": 1, \"nice\": 90, \"girl\": 675, \"make\": 706, \"naughti\": 4, \"yello\": 1, \"real\": 408, \"bodi\": 81, \"south\": 19, \"chick\": 94, \"em\": 196, \"thick\": 40, \"pimp\": 29, \"futur\": 27, \"voic\": 57, \"post\": 81, \"pictur\": 96, \"power\": 34, \"drug\": 47, \"happyhumpday\": 1, \"quick\": 50, \"piec\": 37, \"call\": 621, \"drive\": 76, \"run\": 138, \"round\": 50, \"brand\": 12, \"worst\": 36, \"theyll\": 12, \"send\": 80, \"guy\": 247, \"talk\": 596, \"trust\": 137, \"yall\": 651, \"cuf\": 19, \"never\": 437, \"dodg\": 10, \"bullet\": 15, \"da\": 313, \"pregnant\": 62, \"bound\": 10, \"thank\": 162, \"god\": 152, \"young\": 104, \"chamberlain\": 2, \"music\": 83, \"teanna\": 1, \"trump\": 2, \"probabl\": 91, \"cleaner\": 2, \"twitter\": 249, \"gay\": 138, \"couldnt\": 73, \"wait\": 144, \"act\": 203, \"tonight\": 124, \"ima\": 150, \"steal\": 45, \"n\": 260, \"replac\": 8, \"pitbul\": 3, \"theparadox\": 5, \"he\": 199, \"gone\": 188, \"took\": 87, \"tic\": 1, \"tacsi\": 1, \"movi\": 59, \"wanna\": 341, \"model\": 24, \"russel\": 9, \"simmon\": 2, \"mind\": 87, \"school\": 174, \"deal\": 39, \"teacher\": 40, \"retweet\": 37, \"fag\": 278, \"arizzleindacut\": 2, \"femal\": 150, \"think\": 556, \"date\": 86, \"cute\": 125, \"stuff\": 25, \"simplyaddictedtoguy\": 1, \"woof\": 16, \"hot\": 116, \"scalli\": 19, \"lad\": 15, \"adorebellaaa\": 2, \"ask\": 227, \"kany\": 24, \"ye\": 121, \"adorezoey\": 1, \"u\": 1270, \"bring\": 124, \"ur\": 243, \"side\": 184, \"know\": 875, \"gf\": 14, \"friend\": 209, \"swear\": 137, \"allaboutmanfeet\": 1, \"sole\": 73, \"allyhaaaaa\": 1, \"lemmi\": 1, \"eat\": 375, \"oreo\": 126, \"dish\": 13, \"one\": 743, \"almightywayn\": 2, \"jetsandaswish\": 3, \"gook\": 21, \"mayb\": 79, \"youll\": 52, \"better\": 275, \"red\": 109, \"malon\": 1, \"niggah\": 313, \"could\": 191, \"pleas\": 128, \"use\": 263, \"complet\": 29, \"sentenc\": 18, \"eggplant\": 7, \"emoji\": 22, \"doey\": 1, \"scream\": 38, \"lmao\": 359, \"autoworid\": 1, \"hennessey\": 3, \"venom\": 1, \"gt\": 37, \"sexi\": 56, \"bossbytchh\": 1, \"seh\": 1, \"shower\": 20, \"curtainahmesehwetnessltlmao\": 1, \"eaglesn\": 3, \"everi\": 286, \"eagl\": 15, \"pic\": 128, \"racist\": 69, \"bvsedchink\": 1, \"yo\": 608, \"skateboard\": 1, \"wood\": 13, \"push\": 35, \"faggot\": 527, \"ball\": 87, \"life\": 301, \"amjemiebenn\": 1, \"babyanimalp\": 2, \"babi\": 179, \"monkey\": 170, \"bathtim\": 1, \"awwww\": 4, \"soooo\": 12, \"ador\": 11, \"baylaagottabodi\": 1, \"damn\": 326, \"skippi\": 3, \"beeasyjrizzi\": 2, \"kill\": 208, \"ant\": 5, \"sidewalk\": 2, \"way\": 229, \"pussyno\": 1, \"bs\": 18, \"must\": 78, \"beenbasedb\": 3, \"kudabrazyy\": 6, \"ring\": 29, \"mvp\": 5, \"beenflynsolo\": 1, \"ppl\": 58, \"ghettohood\": 1, \"kid\": 171, \"grow\": 52, \"funnnnnnn\": 1, \"bestproadvic\": 1, \"fact\": 89, \"tattoostattoo\": 1, \"tattoo\": 23, \"nippl\": 18, \"nelayden\": 1, \"cuteeee\": 1, \"worship\": 5, \"blackchiquitita\": 1, \"wow\": 74, \"thatmanpalm\": 1, \"lost\": 73, \"buttcheek\": 1, \"pierc\": 16, \"yeah\": 206, \"she\": 163, \"blacknerdjad\": 4, \"ok\": 94, \"si\": 11, \"shed\": 10, \"rather\": 68, \"shrug\": 5, \"shell\": 18, \"work\": 239, \"whalelookyher\": 3, \"queer\": 93, \"gaywad\": 1, \"brokenpiecesmsc\": 1, \"itsnotadam\": 4, \"read\": 70, \"tweet\": 261, \"k\": 38, \"wasnt\": 86, \"funni\": 122, \"brosconfess\": 8, \"ungrat\": 9, \"fr\": 17, \"lulwhor\": 1, \"cashandboobi\": 1, \"kidnap\": 5, \"whitethunduh\": 13, \"alsarabsss\": 1, \"beaner\": 34, \"mexican\": 32, \"ccobey\": 2, \"aydanmccoy\": 1, \"happi\": 181, \"birthday\": 80, \"nig\": 131, \"chlldhoodruin\": 12, \"homework\": 11, \"hell\": 150, \"john\": 29, \"paul\": 14, \"canifuckornah\": 2, \"lil\": 271, \"ugli\": 252, \"bald\": 17, \"head\": 194, \"stop\": 343, \"makeup\": 21, \"weav\": 24, \"leaf\": 3, \"win\": 107, \"riot\": 3, \"earlychristma\": 1, \"loot\": 1, \"causewereguy\": 24, \"attend\": 10, \"year\": 219, \"celeynichol\": 1, \"food\": 75, \"car\": 126, \"retard\": 404, \"chadmfverbeck\": 1, \"richnow\": 1, \"doesnt\": 122, \"show\": 188, \"hella\": 52, \"tinder\": 3, \"anymor\": 43, \"chill\": 74, \"brought\": 27, \"propl\": 1, \"chandlerparson\": 1, \"cowboy\": 18, \"shutup\": 7, \"clicquotsuav\": 13, \"lmaooooooooooo\": 2, \"krillznuhcar\": 1, \"ltbitch\": 1, \"depress\": 11, \"shitfoh\": 1, \"coleyce\": 17, \"lilaerii\": 9, \"spit\": 23, \"g\": 28, \"lbvsbitch\": 1, \"let\": 459, \"coupl\": 68, \"cuzzo\": 2, \"page\": 20, \"jaillmao\": 1, \"trick\": 35, \"comedypost\": 2, \"harlem\": 6, \"shake\": 26, \"excus\": 32, \"full\": 96, \"second\": 50, \"comedytruth\": 2, \"amen\": 4, \"miley\": 17, \"bc\": 93, \"emot\": 22, \"damag\": 7, \"foh\": 22, \"corybandz\": 1, \"loyal\": 128, \"wayyyyy\": 2, \"idc\": 25, \"crhedri\": 1, \"lick\": 42, \"meow\": 4, \"dbabholloway\": 1, \"check\": 68, \"cowboysn\": 2, \"ny\": 14, \"fan\": 102, \"stand\": 96, \"dgotbrick\": 1, \"happen\": 72, \"vixen\": 1, \"ent\": 3, \"ran\": 30, \"threw\": 28, \"foothil\": 1, \"daedavidavi\": 1, \"okay\": 75, \"nude\": 50, \"pat\": 10, \"devilgrimz\": 3, \"vigxrart\": 2, \"blacklist\": 1, \"hold\": 64, \"tehgodclan\": 1, \"anyway\": 56, \"diamondloudkush\": 1, \"wrong\": 124, \"nobodi\": 111, \"upp\": 2, \"dionairish\": 1, \"type\": 98, \"doyouq\": 1, \"dm\": 46, \"readem\": 1, \"top\": 94, \"domworldpeac\": 3, \"basebal\": 22, \"season\": 55, \"yanke\": 356, \"dommoneek\": 1, \"littl\": 320, \"stupid\": 247, \"yoooooouuuu\": 1, \"dreadheadari\": 1, \"realli\": 418, \"dead\": 76, \"seriou\": 52, \"tho\": 234, \"wheet\": 1, \"dunderbail\": 1, \"earli\": 62, \"night\": 180, \"owl\": 2, \"wise\": 10, \"worm\": 25, \"edgarpixar\": 1, \"overdos\": 1, \"heavi\": 4, \"sound\": 109, \"day\": 437, \"pit\": 13, \"bull\": 17, \"photograph\": 3, \"fairi\": 23, \"tale\": 9, \"creatur\": 6, \"ferociousghost\": 1, \"aw\": 26, \"long\": 114, \"laker\": 17, \"careless\": 2, \"cc\": 7, \"benbal\": 1, \"hahaha\": 47, \"frosstyy\": 1, \"didnt\": 192, \"anyth\": 102, \"kiss\": 58, \"funnypicsdepot\": 18, \"play\": 333, \"soccer\": 17, \"cheat\": 113, \"wear\": 164, \"khaki\": 6, \"colour\": 12, \"cargo\": 6, \"haircut\": 9, \"yup\": 9, \"fat\": 219, \"lap\": 6, \"gedmel\": 1, \"po\": 7, \"finna\": 62, \"screamn\": 1, \"freemoneymel\": 1, \"gtmal\": 1, \"gotta\": 308, \"rule\": 18, \"shitanybodi\": 1, \"cousin\": 27, \"jersey\": 16, \"thinkin\": 21, \"move\": 96, \"lmmfao\": 1, \"amo\": 14, \"lo\": 8, \"pie\": 13, \"girlthatsvont\": 8, \"meat\": 15, \"slap\": 74, \"ainna\": 1, \"bruh\": 131, \"wit\": 350, \"edg\": 8, \"treat\": 63, \"nahhel\": 1, \"sweet\": 41, \"tooth\": 1, \"bandit\": 1, \"bag\": 65, \"girllssu\": 1, \"sex\": 114, \"mom\": 135, \"right\": 393, \"came\": 70, \"hack\": 5, \"eye\": 96, \"open\": 81, \"watch\": 226, \"bitchlmfao\": 1, \"goofstroop\": 1, \"woulda\": 11, \"coulda\": 11, \"shoulda\": 17, \"gottiltf\": 1, \"bday\": 20, \"jetsandaswisherpreci\": 1, \"roll\": 48, \"hbmostdop\": 3, \"pipinho\": 1, \"wcw\": 16, \"duh\": 12, \"halotgmg\": 2, \"hacki\": 1, \"sack\": 9, \"nah\": 124, \"throw\": 126, \"pass\": 87, \"heartlessfuck\": 1, \"glad\": 42, \"outta\": 78, \"atlanta\": 8, \"bunch\": 47, \"jail\": 36, \"dumb\": 257, \"mad\": 200, \"fuckin\": 254, \"hermosaalma\": 1, \"isnt\": 86, \"ghettoit\": 1, \"smart\": 24, \"hiimjorib\": 1, \"wife\": 90, \"cuz\": 193, \"wouldnt\": 77, \"care\": 155, \"forc\": 19, \"relationship\": 66, \"first\": 173, \"hornyfact\": 6, \"singl\": 93, \"theonemissluu\": 14, \"white\": 376, \"drunk\": 64, \"spark\": 5, \"blunt\": 36, \"bro\": 164, \"dude\": 180, \"iscoutgirl\": 2, \"verballyabrupt\": 4, \"around\": 196, \"world\": 116, \"itsyahboiray\": 1, \"anelylov\": 2, \"parti\": 96, \"set\": 51, \"itsyesi\": 2, \"oomf\": 26, \"lot\": 124, \"cartoon\": 6, \"save\": 74, \"captain\": 14, \"saveaho\": 1, \"jreebo\": 1, \"nose\": 23, \"boi\": 16, \"chav\": 1, \"sockfetish\": 2, \"sox\": 24, \"leg\": 54, \"jamesynba\": 3, \"wish\": 133, \"brother\": 53, \"keezi\": 1, \"ooooow\": 2, \"bet\": 100, \"jasminepor\": 1, \"dress\": 75, \"halloween\": 38, \"basic\": 118, \"jewelxo\": 1, \"pornhub\": 4, \"stream\": 5, \"featur\": 10, \"gtfo\": 13, \"joebudden\": 27, \"scare\": 53, \"choke\": 30, \"women\": 152, \"bed\": 62, \"ha\": 58, \"well\": 205, \"iguess\": 1, \"kazatta\": 8, \"oh\": 187, \"molli\": 19, \"ho\": 174, \"seed\": 4, \"fix\": 17, \"kelsiebelsi\": 2, \"refer\": 23, \"keyshawnswag\": 6, \"lmfao\": 89, \"beat\": 168, \"final\": 49, \"peel\": 3, \"rewind\": 1, \"shaq\": 2, \"line\": 83, \"tf\": 108, \"kingcuh\": 6, \"io\": 9, \"alu\": 5, \"record\": 20, \"vine\": 19, \"sai\": 1, \"pe\": 1, \"hahahaha\": 22, \"anywaaaaaay\": 1, \"haha\": 144, \"vondreaam\": 2, \"naw\": 64, \"tape\": 16, \"cover\": 24, \"upcom\": 1, \"mixtap\": 18, \"kingofthehil\": 1, \"mayn\": 5, \"kingteej\": 2, \"ol\": 38, \"dirti\": 67, \"foot\": 16, \"yellow\": 255, \"flag\": 15, \"amaz\": 21, \"niggi\": 1, \"kissmysmile\": 2, \"time\": 491, \"actin\": 32, \"iffi\": 5, \"knightfann\": 1, \"ucfpinkparti\": 1, \"stay\": 149, \"aliv\": 20, \"knight\": 5, \"nation\": 28, \"special\": 33, \"comeatmeut\": 1, \"kyranadiya\": 1, \"smfh\": 15, \"wonder\": 81, \"decent\": 8, \"lcistj\": 2, \"stud\": 9, \"keep\": 247, \"soft\": 22, \"mani\": 177, \"stfu\": 101, \"bye\": 48, \"lodycash\": 1, \"dri\": 31, \"blame\": 32, \"lunarap\": 2, \"laflaregodjosh\": 1, \"gucci\": 25, \"drop\": 95, \"month\": 52, \"text\": 166, \"latrobemark\": 3, \"wat\": 37, \"lebronvuitton\": 13, \"burb\": 2, \"without\": 78, \"daddi\": 41, \"issu\": 25, \"find\": 160, \"holograph\": 1, \"mewtwo\": 3, \"lilfridayho\": 1, \"easi\": 37, \"cum\": 24, \"lifeasbro\": 3, \"charli\": 284, \"sheen\": 36, \"major\": 27, \"respect\": 70, \"lightskingawdd\": 1, \"bae\": 78, \"twerk\": 29, \"cook\": 34, \"linniekravitz\": 1, \"wesgodlaflar\": 2, \"wtf\": 116, \"lipethegreat\": 6, \"zoe\": 5, \"good\": 532, \"maam\": 4, \"along\": 14, \"lolaaisdop\": 1, \"snake\": 10, \"loveableaizah\": 1, \"booti\": 73, \"everywher\": 21, \"sheesh\": 3, \"mlbnetwork\": 2, \"tune\": 6, \"updat\": 16, \"report\": 24, \"week\": 97, \"bum\": 17, \"mrad\": 1, \"madflyentist\": 2, \"oregon\": 5, \"field\": 24, \"program\": 8, \"rft\": 2, \"mannydiesel\": 1, \"def\": 16, \"artoffloyd\": 1, \"terrel\": 1, \"owen\": 1, \"best\": 184, \"tv\": 34, \"romo\": 8, \"markroundtreejr\": 1, \"lmfaoooo\": 14, \"peopl\": 419, \"nigger\": 319, \"gabrielastarr\": 1, \"potent\": 2, \"piss\": 53, \"past\": 44, \"slept\": 18, \"frat\": 4, \"w\": 115, \"arch\": 1, \"megamindnick\": 1, \"fam\": 30, \"depend\": 10, \"feel\": 306, \"meshanoja\": 1, \"vontethekidd\": 2, \"hick\": 25, \"migsmichelen\": 1, \"america\": 51, \"toto\": 2, \"mean\": 228, \"vaginai\": 1, \"santi\": 1, \"nasti\": 73, \"mikelahenri\": 1, \"actual\": 88, \"choos\": 17, \"mileycyru\": 5, \"vibe\": 17, \"tri\": 360, \"di\": 114, \"montrel\": 2, \"af\": 81, \"tight\": 32, \"shirt\": 46, \"grim\": 1, \"everybodi\": 124, \"motherjon\": 1, \"grandkid\": 1, \"may\": 53, \"climat\": 5, \"mvckfadden\": 2, \"beauti\": 57, \"nickiminaj\": 6, \"wutkindar\": 1, \"purpl\": 14, \"ceeeleeeman\": 1, \"gurl\": 6, \"playin\": 35, \"track\": 23, \"sum\": 48, \"nastycopp\": 1, \"taller\": 7, \"blurri\": 1, \"newsomejad\": 1, \"seen\": 137, \"obsess\": 12, \"mine\": 62, \"kobe\": 19, \"forget\": 54, \"meant\": 18, \"nochillpaz\": 6, \"least\": 60, \"nofakingg\": 5, \"mix\": 22, \"asian\": 50, \"whiteponyjr\": 13, \"ariza\": 1, \"coward\": 15, \"crippl\": 26, \"hero\": 8, \"roach\": 7, \"lmaoo\": 46, \"osayitaintso\": 2, \"foster\": 3, \"home\": 130, \"imaginari\": 5, \"whoa\": 9, \"chillthat\": 1, \"everyth\": 88, \"officialreplay\": 1, \"lowkey\": 22, \"quiet\": 13, \"sleep\": 108, \"prayingforhead\": 9, \"weird\": 43, \"mention\": 38, \"prettybossbrat\": 1, \"patrickquelo\": 1, \"homeboy\": 11, \"weak\": 50, \"advic\": 14, \"speed\": 6, \"poemsporn\": 1, \"quot\": 30, \"animalpussi\": 1, \"poeticsuccess\": 1, \"stripper\": 19, \"theyr\": 100, \"dancer\": 2, \"ballet\": 3, \"pop\": 92, \"beethoven\": 2, \"poffalici\": 2, \"andrewbry\": 1, \"poff\": 1, \"doubl\": 31, \"vision\": 5, \"beerspoff\": 1, \"poobi\": 1, \"computerm\": 1, \"prodsjewel\": 1, \"peacepunkprinc\": 1, \"princ\": 2, \"art\": 9, \"takin\": 14, \"welfaregovern\": 1, \"aid\": 18, \"claim\": 46, \"slander\": 4, \"role\": 10, \"queenkaaat\": 2, \"hide\": 35, \"lime\": 2, \"treeiemonaid\": 1, \"tree\": 22, \"rtnba\": 2, \"drake\": 39, \"shoe\": 41, \"releas\": 18, \"nikejordan\": 1, \"glitter\": 1, \"rachiesoul\": 2, \"dizzleoffici\": 1, \"inna\": 1, \"ghetto\": 263, \"alon\": 45, \"ramboutit\": 2, \"teach\": 22, \"austini\": 1, \"reachtheeclimax\": 1, \"renegademo\": 1, \"chose\": 9, \"riahsm\": 1, \"hoesaintloy\": 1, \"hoesno\": 1, \"expect\": 40, \"rishaawilliam\": 3, \"treshonscroog\": 2, \"nevertrustt\": 1, \"rnadjorel\": 5, \"retweetin\": 1, \"cyru\": 11, \"nake\": 33, \"lmaooo\": 38, \"sactownprodigi\": 2, \"toni\": 17, \"mav\": 1, \"fuk\": 24, \"cowgirl\": 2, \"samjlayman\": 1, \"holi\": 26, \"freddi\": 5, \"highmor\": 1, \"chocol\": 31, \"factorym\": 1, \"laugh\": 78, \"samirahus\": 1, \"anonym\": 5, \"whata\": 1, \"sexualgxf\": 1, \"follow\": 165, \"shaajenkin\": 2, \"clearli\": 24, \"annoy\": 57, \"shantaughth\": 1, \"catfish\": 12, \"slick\": 11, \"catch\": 89, \"shewenttojordan\": 1, \"worri\": 77, \"showarr\": 1, \"insecur\": 14, \"handl\": 38, \"shunstok\": 2, \"scoot\": 1, \"tent\": 3, \"share\": 31, \"slimgirlprobz\": 3, \"hungri\": 41, \"ionn\": 2, \"problem\": 99, \"smeegbabi\": 1, \"dese\": 27, \"lyin\": 7, \"snakecharmsdump\": 1, \"sportscent\": 16, \"eli\": 6, \"nfllead\": 1, \"intercept\": 2, \"usc\": 3, \"senior\": 17, \"rb\": 4, \"anthoni\": 6, \"brown\": 74, \"coach\": 21, \"steve\": 14, \"sarkisian\": 1, \"quit\": 62, \"team\": 101, \"stellatex\": 1, \"guess\": 103, \"also\": 66, \"zero\": 19, \"mansplain\": 1, \"adio\": 1, \"stephenwildboy\": 1, \"strap\": 14, \"sukmysweet\": 2, \"impress\": 23, \"simpl\": 22, \"sylvieamx\": 1, \"pisc\": 2, \"anybodi\": 19, \"control\": 38, \"rigghhht\": 1, \"teejonez\": 4, \"tuku\": 3, \"idk\": 70, \"blah\": 27, \"cuh\": 26, \"suur\": 1, \"ita\": 3, \"tayknosbest\": 1, \"crazi\": 157, \"taylorrbabe\": 1, \"gonna\": 293, \"slice\": 8, \"kevin\": 10, \"hart\": 6, \"thatniggatroy\": 2, \"fine\": 63, \"dam\": 22, \"thegamerkingkev\": 1, \"drink\": 79, \"magaluf\": 1, \"probli\": 1, \"thenewsat\": 1, \"newsatquestionsyeah\": 1, \"maybeb\": 1, \"steveoc\": 1, \"laterd\": 1, \"jess\": 3, \"pinkmanmachinegunkelli\": 1, \"thenymphotweet\": 1, \"hicki\": 1, \"thigh\": 8, \"gtgtgt\": 4, \"longer\": 21, \"frontbitch\": 1, \"therealistsam\": 1, \"ipad\": 2, \"friday\": 37, \"tropicalblanketi\": 1, \"theomaxximu\": 4, \"gerryshalloweenparti\": 1, \"yesterday\": 28, \"chru\": 2, \"supahot\": 1, \"test\": 32, \"fohead\": 1, \"forev\": 34, \"tmaccgfg\": 4, \"slush\": 2, \"tast\": 61, \"bobbi\": 19, \"bitchbi\": 1, \"live\": 176, \"workout\": 11, \"trelekidd\": 2, \"jabarithegreat\": 2, \"stoner\": 8, \"tweetgamelazi\": 1, \"ride\": 75, \"bar\": 37, \"tyjoncuffe\": 1, \"traphoussseeee\": 1, \"uberfact\": 6, \"sad\": 54, \"charact\": 13, \"death\": 32, \"stark\": 2, \"unholyjack\": 1, \"harbor\": 3, \"bu\": 23, \"veronikahumbert\": 1, \"ultraviol\": 1, \"mtvhottest\": 2, \"lana\": 4, \"del\": 2, \"rey\": 5, \"bitchi\": 10, \"promo\": 2, \"vineforthebyrd\": 3, \"kittycopt\": 1, \"wbur\": 1, \"smuggler\": 1, \"explain\": 21, \"help\": 67, \"fighter\": 12, \"jihadi\": 103, \"highway\": 2, \"wbeezi\": 7, \"quathegreat\": 1, \"aww\": 7, \"avi\": 40, \"togeth\": 57, \"ike\": 11, \"rundrc\": 2, \"hoedont\": 2, \"expos\": 17, \"mewhi\": 1, \"wannabekany\": 1, \"whi\": 3, \"boost\": 3, \"size\": 21, \"exactli\": 24, \"healthi\": 4, \"withaprettyfac\": 2, \"kim\": 30, \"xxpdotjdot\": 2, \"near\": 23, \"protect\": 20, \"stalker\": 3, \"dope\": 33, \"loco\": 4, \"xojennygirl\": 1, \"marack\": 1, \"girlfriend\": 78, \"marackaf\": 2, \"aye\": 42, \"pullin\": 4, \"taught\": 18, \"xoxoangie\": 1, \"bruno\": 6, \"yehitsvon\": 1, \"sike\": 6, \"beef\": 31, \"ralli\": 12, \"bottom\": 18, \"rallycap\": 1, \"youngricooo\": 3, \"advantag\": 3, \"everyjuan\": 1, \"pal\": 6, \"stack\": 10, \"till\": 51, \"yungmigo\": 9, \"cinco\": 3, \"harder\": 11, \"fucc\": 38, \"niggaye\": 1, \"rich\": 60, \"homi\": 44, \"nicca\": 288, \"ewww\": 8, \"last\": 196, \"sundaya\": 1, \"sunday\": 21, \"badab\": 2, \"punch\": 35, \"face\": 202, \"strong\": 38, \"mush\": 1, \"beedontcar\": 1, \"fresh\": 25, \"lt\": 15, \"someth\": 181, \"stank\": 26, \"geewillik\": 1, \"greatest\": 9, \"tommycollin\": 2, \"wearerichnow\": 2, \"buffalobil\": 2, \"texan\": 8, \"malibubarbi\": 1, \"nd\": 59, \"dark\": 30, \"blond\": 14, \"sever\": 19, \"seat\": 33, \"blackampmild\": 1, \"sugga\": 1, \"lane\": 5, \"left\": 87, \"sneakyb\": 1, \"deni\": 10, \"taradis\": 1, \"butt\": 34, \"straight\": 113, \"yourewelcom\": 2, \"boss\": 38, \"corner\": 15, \"iwantfranni\": 1, \"gettin\": 67, \"rental\": 2, \"weekend\": 53, \"betta\": 14, \"street\": 58, \"rapdream\": 1, \"lock\": 27, \"colleg\": 26, \"militari\": 9, \"differ\": 76, \"stori\": 45, \"simplycaitlin\": 1, \"ratchet\": 64, \"adriwadrri\": 1, \"trainer\": 6, \"sniff\": 9, \"perv\": 1, \"sosa\": 10, \"alexissixela\": 2, \"legit\": 7, \"prob\": 6, \"allisonnamaya\": 2, \"name\": 200, \"idea\": 28, \"mr\": 33, \"thug\": 32, \"ambitiousbre\": 2, \"phone\": 138, \"marri\": 40, \"demand\": 10, \"havent\": 41, \"analicialouis\": 1, \"tevin\": 1, \"sophomor\": 3, \"angelenagoley\": 1, \"posit\": 21, \"soul\": 36, \"ashlingwild\": 1, \"bore\": 47, \"suppos\": 53, \"sometim\": 56, \"ayyeecee\": 1, \"treasur\": 8, \"babineaux\": 1, \"iongotnotyp\": 1, \"bigbootybishopp\": 1, \"lassen\": 1, \"doubt\": 16, \"bleedingtrap\": 1, \"teeth\": 28, \"gold\": 28, \"chainwhit\": 1, \"cocain\": 5, \"cheetahbluntz\": 1, \"shhhhh\": 1, \"chieflottaho\": 1, \"dc\": 14, \"roller\": 1, \"chiraq\": 2, \"thot\": 64, \"across\": 25, \"known\": 20, \"driverno\": 1, \"lie\": 134, \"put\": 281, \"friendzon\": 1, \"tryin\": 18, \"score\": 24, \"endzon\": 2, \"complexuk\": 1, \"ashley\": 3, \"mouth\": 84, \"datfullerkid\": 1, \"trevaughnlg\": 3, \"gimp\": 1, \"tht\": 25, \"huh\": 36, \"deepthroatmik\": 1, \"boyssouth\": 1, \"demieggleton\": 1, \"victoria\": 4, \"mitchel\": 1, \"djsliim\": 1, \"distanc\": 6, \"wack\": 30, \"knew\": 43, \"uh\": 27, \"fiirt\": 1, \"ban\": 15, \"pay\": 97, \"millon\": 1, \"dollar\": 37, \"fuckcamoclark\": 1, \"rose\": 26, \"violet\": 3, \"blue\": 43, \"window\": 26, \"sill\": 2, \"fli\": 52, \"smack\": 43, \"protecttheanim\": 1, \"peta\": 5, \"glowstruck\": 2, \"gon\": 144, \"greggutfeld\": 2, \"entir\": 25, \"media\": 39, \"mock\": 106, \"crybabi\": 6, \"gurlimangi\": 1, \"itskiaraaaa\": 3, \"westyourmajesti\": 1, \"shi\": 30, \"kiki\": 1, \"hi\": 30, \"angeliqu\": 2, \"smile\": 37, \"dip\": 16, \"cracker\": 124, \"soup\": 7, \"haitiangold\": 1, \"tim\": 6, \"tebow\": 3, \"nfl\": 28, \"alreadi\": 124, \"starkvil\": 1, \"hazelebabi\": 1, \"karma\": 52, \"godprotectshisangel\": 1, \"tea\": 22, \"hornyjhb\": 1, \"gym\": 28, \"hxhassan\": 1, \"patron\": 4, \"hajjaj\": 1, \"alajmi\": 1, \"arrest\": 18, \"kuwait\": 2, \"airport\": 1, \"iampickuplin\": 1, \"fireman\": 1, \"turn\": 191, \"icrawley\": 1, \"bbi\": 3, \"abort\": 7, \"idntwearcondom\": 27, \"argu\": 47, \"ilgdaili\": 2, \"weed\": 87, \"public\": 43, \"cop\": 52, \"itrapwatermelon\": 1, \"tweeti\": 1, \"irlfatti\": 1, \"watermelon\": 8, \"thotermelon\": 1, \"itscoleharmon\": 7, \"rapper\": 31, \"link\": 14, \"jsadass\": 1, \"loud\": 28, \"jacaxeltlu\": 1, \"eventu\": 3, \"truuu\": 2, \"jaimescudi\": 6, \"tonybthrz\": 2, \"tomorrow\": 51, \"barackobama\": 19, \"jamajam\": 3, \"pretend\": 18, \"jasmyncynique\": 2, \"um\": 12, \"jayswaggkillah\": 3, \"jacki\": 5, \"blondeproblem\": 1, \"grill\": 7, \"chees\": 34, \"give\": 336, \"ah\": 58, \"reason\": 74, \"jethromass\": 1, \"photo\": 36, \"jgabsss\": 1, \"stacey\": 1, \"dash\": 3, \"baddest\": 36, \"evaaaa\": 1, \"juicyyyjayyyi\": 1, \"baldhead\": 2, \"made\": 197, \"kayreneee\": 1, \"tweakin\": 8, \"shmurda\": 4, \"kazooook\": 2, \"kikistfu\": 1, \"ill\": 300, \"break\": 93, \"neck\": 38, \"sorri\": 109, \"savag\": 16, \"leikant\": 1, \"sneakersex\": 1, \"trainersex\": 1, \"kinki\": 4, \"likemicah\": 1, \"press\": 24, \"lildurk\": 16, \"eaterrrrrrrrr\": 1, \"nikki\": 7, \"screen\": 17, \"asap\": 5, \"shoot\": 71, \"sumn\": 11, \"tryout\": 2, \"bowl\": 14, \"two\": 158, \"enjoy\": 33, \"metroadlib\": 5, \"color\": 206, \"contact\": 21, \"eyesblind\": 1, \"minecaus\": 1, \"michellewestt\": 3, \"poonsoak\": 7, \"midywidey\": 1, \"rea\": 1, \"period\": 28, \"bluffin\": 1, \"molssyo\": 2, \"die\": 143, \"high\": 137, \"neva\": 24, \"sister\": 43, \"perfect\": 49, \"currieburri\": 2, \"hahahahahahah\": 2, \"morgandayle\": 1, \"pretti\": 121, \"dejaaleeann\": 1, \"easili\": 16, \"behind\": 42, \"austin\": 16, \"nip\": 52, \"obeyjrock\": 3, \"hahahahah\": 1, \"oldpicsarch\": 1, \"hgwell\": 1, \"chaplin\": 5, \"histori\": 13, \"photographi\": 3, \"ortizjaylen\": 4, \"ozziegarza\": 4, \"cool\": 97, \"sure\": 110, \"frfr\": 9, \"poppunksuck\": 2, \"sourc\": 7, \"news\": 29, \"broadcast\": 6, \"nbc\": 6, \"abc\": 4, \"cnn\": 9, \"fox\": 12, \"etc\": 19, \"queendulaaa\": 1, \"wwyd\": 1, \"realfort\": 1, \"grudg\": 3, \"weirdosand\": 1, \"mariam\": 1, \"cigarett\": 12, \"birthdayy\": 1, \"rn\": 25, \"riananewman\": 1, \"browni\": 130, \"kind\": 45, \"someon\": 198, \"hurt\": 80, \"ronaldiongi\": 1, \"ummmmmm\": 1, \"yah\": 17, \"thang\": 26, \"royalswagg\": 1, \"ymxb\": 1, \"slope\": 50, \"rugbysocklad\": 4, \"fit\": 32, \"gear\": 6, \"mate\": 8, \"action\": 21, \"savagetwoton\": 1, \"next\": 176, \"promis\": 19, \"scallynikelad\": 1, \"opcinjen\": 1, \"fucker\": 18, \"sierrabernia\": 1, \"celebr\": 28, \"local\": 19, \"meghan\": 1, \"sleepyyongguk\": 1, \"saw\": 74, \"ajumma\": 1, \"begin\": 10, \"listen\": 77, \"sniffsockslad\": 1, \"rank\": 5, \"sneak\": 17, \"childish\": 26, \"shiiii\": 1, \"socass\": 6, \"yassstri\": 1, \"bestfriendbitch\": 1, \"rememb\": 105, \"wop\": 19, \"omg\": 75, \"soxandjox\": 1, \"raw\": 17, \"soxdawg\": 1, \"rawr\": 1, \"skinrubberboi\": 1, \"french\": 19, \"frenchscal\": 1, \"splurgb\": 1, \"nothin\": 46, \"free\": 115, \"write\": 29, \"stephencdo\": 1, \"burrito\": 4, \"potosino\": 1, \"talibanshawtyy\": 1, \"whole\": 91, \"theaveragerock\": 1, \"hardcor\": 6, \"mac\": 9, \"boil\": 8, \"water\": 59, \"snort\": 2, \"thebravebird\": 1, \"yourenotmytyp\": 1, \"fade\": 13, \"perpetu\": 3, \"fresher\": 1, \"rite\": 9, \"thejudyann\": 2, \"judyann\": 1, \"thotmouth\": 1, \"huggi\": 1, \"trestiff\": 3, \"bitchby\": 1, \"trutherbot\": 1, \"elcapacitor\": 1, \"whoiscoreyk\": 1, \"chase\": 40, \"whooligan\": 1, \"wiganzlad\": 1, \"markycrumb\": 1, \"gmailshort\": 1, \"chavhot\": 1, \"witmyrudeass\": 2, \"newli\": 4, \"kno\": 51, \"job\": 102, \"becom\": 48, \"awww\": 3, \"feelinsi\": 1, \"ainn\": 6, \"bite\": 14, \"industri\": 6, \"piercin\": 1, \"tattoodem\": 1, \"accessori\": 1, \"dea\": 4, \"worldtravei\": 1, \"albino\": 22, \"worldwarze\": 1, \"xoxoclauudia\": 1, \"yassssss\": 1, \"order\": 42, \"chines\": 16, \"ate\": 50, \"taco\": 16, \"lunch\": 25, \"elizabethbatman\": 4, \"brainerbut\": 1, \"soon\": 46, \"polit\": 27, \"view\": 20, \"changepolit\": 1, \"whore\": 46, \"devil\": 20, \"away\": 98, \"doperthanyola\": 1, \"children\": 22, \"word\": 130, \"els\": 78, \"batter\": 4, \"wee\": 11, \"cunt\": 289, \"jewi\": 1, \"co\": 10, \"ex\": 73, \"emma\": 4, \"ive\": 136, \"nailed\": 1, \"onstop\": 1, \"urself\": 5, \"bleed\": 5, \"alexa\": 2, \"boolin\": 2, \"bando\": 2, \"hotter\": 9, \"realist\": 3, \"partynextdoor\": 1, \"feelin\": 16, \"caesar\": 2, \"naewoodst\": 1, \"ape\": 52, \"maverick\": 1, \"commun\": 14, \"comrad\": 1, \"imperialist\": 1, \"yank\": 23, \"birdi\": 3, \"dad\": 63, \"snapchat\": 16, \"duce\": 1, \"believ\": 84, \"disagre\": 1, \"loyalest\": 1, \"bunchthes\": 1, \"niggaskeving\": 1, \"fall\": 54, \"meee\": 1, \"song\": 128, \"weeknd\": 8, \"alright\": 22, \"dopedownload\": 1, \"eff\": 4, \"facto\": 1, \"shaunasayomi\": 1, \"foreign\": 16, \"dragon\": 13, \"goku\": 3, \"gener\": 35, \"ascii\": 2, \"box\": 38, \"nodej\": 1, \"abil\": 6, \"flappybird\": 1, \"node\": 1, \"via\": 71, \"tube\": 4, \"bear\": 23, \"detroit\": 10, \"wigger\": 14, \"unless\": 49, \"stab\": 7, \"heart\": 70, \"password\": 3, \"lucki\": 37, \"sumbitch\": 1, \"uncl\": 51, \"rucku\": 1, \"trinna\": 3, \"account\": 33, \"imma\": 62, \"great\": 91, \"grandma\": 28, \"hoeher\": 2, \"grandpa\": 7, \"carl\": 6, \"hey\": 104, \"found\": 59, \"ohiowhat\": 1, \"shitmybosssay\": 1, \"draft\": 30, \"gungho\": 2, \"folk\": 58, \"afghanistan\": 3, \"war\": 25, \"zone\": 17, \"hilari\": 14, \"calllik\": 1, \"negro\": 55, \"dog\": 105, \"thrill\": 3, \"billywith\": 1, \"hillbilli\": 43, \"billyraycyru\": 1, \"hahahahaha\": 3, \"jesu\": 40, \"murphi\": 7, \"makennam\": 1, \"liquor\": 11, \"meeedd\": 1, \"chief\": 13, \"edgar\": 2, \"bautista\": 1, \"tamar\": 1, \"chug\": 33, \"alot\": 17, \"shitallysay\": 1, \"tongu\": 24, \"jada\": 5, \"picketqueen\": 1, \"latifah\": 3, \"niec\": 4, \"titi\": 1, \"stewi\": 2, \"halibut\": 1, \"iamyoungroc\": 1, \"freshrhym\": 1, \"jerksquad\": 1, \"slowstir\": 1, \"ladylovesh\": 1, \"bang\": 18, \"hersh\": 2, \"mewhat\": 1, \"troubadour\": 1, \"heard\": 62, \"candi\": 20, \"hope\": 140, \"ladi\": 89, \"individu\": 2, \"katt\": 1, \"william\": 8, \"letmicahdown\": 1, \"number\": 70, \"eatin\": 13, \"grin\": 1, \"either\": 79, \"dream\": 52, \"sold\": 16, \"whatd\": 2, \"older\": 15, \"men\": 88, \"maturethat\": 1, \"fool\": 33, \"prolli\": 45, \"leav\": 119, \"cup\": 15, \"hand\": 101, \"wolf\": 5, \"hairi\": 33, \"toooh\": 1, \"reallyyeahright\": 1, \"pussyreallyyesil\": 1, \"went\": 108, \"flock\": 10, \"strike\": 7, \"dike\": 9, \"yg\": 5, \"dizzi\": 2, \"uniqu\": 4, \"separ\": 6, \"phrase\": 4, \"overheard\": 1, \"rel\": 2, \"younger\": 7, \"woke\": 28, \"thi\": 3, \"sir\": 13, \"manag\": 11, \"hard\": 121, \"slit\": 32, \"throatneck\": 1, \"funki\": 14, \"honkey\": 12, \"jtimberlak\": 1, \"shout\": 25, \"macklemor\": 6, \"cabaret\": 1, \"compar\": 11, \"kfc\": 4, \"download\": 10, \"person\": 103, \"goddamn\": 11, \"axl\": 1, \"yell\": 27, \"robot\": 1, \"malcolm\": 1, \"middl\": 36, \"surround\": 6, \"dimpl\": 1, \"wast\": 32, \"prayer\": 4, \"main\": 80, \"cinnamon\": 7, \"appl\": 26, \"sick\": 70, \"jonniesantana\": 4, \"fed\": 16, \"geno\": 6, \"yet\": 81, \"pick\": 78, \"dig\": 8, \"kingl\": 5, \"ib\": 2, \"irrit\": 10, \"syndrom\": 3, \"shortywizkhalifa\": 1, \"pussym\": 1, \"room\": 52, \"wave\": 15, \"tie\": 21, \"basement\": 5, \"donkeyfuck\": 1, \"hahahahahahahahaha\": 1, \"beforeiselfdestruct\": 1, \"mindgotta\": 1, \"anthem\": 7, \"mexicanno\": 1, \"direction\": 2, \"accept\": 22, \"larri\": 12, \"thankyoupaulforconfirminglarri\": 1, \"alleg\": 1, \"bedroom\": 3, \"naiv\": 2, \"blind\": 19, \"husband\": 9, \"ramona\": 1, \"late\": 51, \"tag\": 20, \"cyfyr\": 2, \"dyke\": 99, \"hunter\": 9, \"julia\": 5, \"robert\": 6, \"nottinghil\": 1, \"brick\": 7, \"lmfaoooooooooooooooooo\": 1, \"bbbrook\": 1, \"mama\": 41, \"wendi\": 5, \"davi\": 11, \"mailonlin\": 3, \"scientist\": 6, \"creat\": 15, \"remotecontrol\": 1, \"studi\": 18, \"penguin\": 3, \"ahoy\": 2, \"spank\": 6, \"correct\": 14, \"pimpin\": 6, \"involv\": 6, \"smackin\": 3, \"pound\": 19, \"cake\": 27, \"swillalo\": 1, \"drose\": 3, \"adida\": 3, \"lighter\": 5, \"mam\": 1, \"doet\": 1, \"haar\": 1, \"rol\": 1, \"net\": 5, \"ze\": 2, \"ongesteld\": 2, \"van\": 17, \"soort\": 2, \"vragen\": 1, \"waar\": 3, \"je\": 10, \"denkt\": 3, \"ik\": 15, \"weer\": 2, \"uit\": 1, \"dmx\": 4, \"kirk\": 7, \"franklin\": 5, \"justcallmebrit\": 1, \"neighbor\": 10, \"porch\": 12, \"broken\": 14, \"knife\": 3, \"yoooo\": 3, \"motha\": 3, \"knowin\": 5, \"freeeeezingand\": 1, \"admit\": 25, \"abl\": 9, \"sinc\": 102, \"russ\": 3, \"loss\": 9, \"nomeekjustmilz\": 5, \"thought\": 138, \"photoshop\": 5, \"smmfhi\": 1, \"flame\": 7, \"yr\": 25, \"super\": 33, \"meanwhil\": 7, \"eeeeeen\": 1, \"nan\": 2, \"boat\": 16, \"ovo\": 2, \"kendrick\": 8, \"lamar\": 8, \"riptallt\": 1, \"gotten\": 9, \"base\": 30, \"aryan\": 2, \"race\": 41, \"mongerl\": 1, \"slum\": 2, \"pistol\": 7, \"whip\": 39, \"dickau\": 1, \"club\": 78, \"upsometim\": 1, \"freestyl\": 4, \"bmorepocahonta\": 2, \"timelin\": 16, \"remi\": 3, \"machiavelli\": 1, \"belli\": 9, \"roberto\": 1, \"jb\": 2, \"justin\": 15, \"comment\": 30, \"timberlak\": 2, \"million\": 33, \"search\": 16, \"incred\": 9, \"quest\": 2, \"ingredi\": 1, \"necessari\": 8, \"caribbean\": 1, \"jerk\": 8, \"chicken\": 40, \"redneck\": 109, \"sell\": 67, \"materi\": 9, \"fast\": 35, \"tupac\": 13, \"remix\": 8, \"aka\": 24, \"shall\": 9, \"thee\": 7, \"shape\": 18, \"postprettypussi\": 3, \"wheat\": 2, \"organ\": 12, \"wigga\": 22, \"richtak\": 1, \"durag\": 4, \"florida\": 21, \"youv\": 38, \"swamp\": 2, \"slow\": 33, \"liveclassi\": 1, \"footbal\": 28, \"playerbut\": 1, \"shove\": 14, \"needl\": 3, \"afterearth\": 1, \"yuppi\": 1, \"dirt\": 16, \"finger\": 44, \"plain\": 5, \"borderlin\": 2, \"chunki\": 21, \"selfish\": 12, \"wickedwhit\": 1, \"restrict\": 2, \"student\": 18, \"callin\": 21, \"pickin\": 4, \"sour\": 7, \"oriol\": 3, \"petti\": 12, \"fuckgot\": 1, \"swept\": 3, \"band\": 27, \"snuck\": 1, \"divis\": 3, \"saint\": 9, \"nfc\": 4, \"southwatch\": 1, \"motherfuck\": 22, \"missi\": 2, \"elliott\": 1, \"recip\": 3, \"leftov\": 6, \"eaten\": 7, \"broad\": 17, \"repres\": 8, \"noneee\": 1, \"road\": 19, \"diverg\": 1, \"frost\": 5, \"giant\": 34, \"niggaal\": 1, \"haymon\": 1, \"antonio\": 4, \"tarver\": 1, \"uhuh\": 1, \"empti\": 7, \"cab\": 2, \"latest\": 6, \"lookin\": 65, \"low\": 54, \"virgin\": 15, \"regular\": 21, \"whaaaaaat\": 1, \"cromotoast\": 1, \"creepgoddess\": 3, \"luv\": 13, \"ole\": 19, \"titti\": 37, \"phat\": 4, \"spicskkk\": 1, \"hut\": 3, \"biolog\": 4, \"betysweetcock\": 2, \"spam\": 10, \"squad\": 15, \"jiggaboo\": 7, \"marriag\": 16, \"beyond\": 10, \"chri\": 33, \"six\": 9, \"allison\": 1, \"jimmyfallon\": 2, \"snl\": 2, \"green\": 36, \"ranger\": 5, \"evil\": 14, \"burn\": 22, \"question\": 34, \"shank\": 2, \"cevich\": 1, \"tydollasign\": 1, \"rough\": 5, \"establish\": 2, \"cooki\": 35, \"mtzraymegyptian\": 1, \"ysrahal\": 2, \"inherit\": 1, \"kushiteethiopian\": 1, \"yaoooooooo\": 1, \"yeaimjamaican\": 1, \"mawnin\": 1, \"yardi\": 9, \"horn\": 5, \"tryna\": 178, \"porn\": 28, \"worthi\": 2, \"sublet\": 1, \"shitfahdsay\": 1, \"feet\": 29, \"smell\": 67, \"puss\": 6, \"whut\": 2, \"flower\": 9, \"theacetjshow\": 1, \"end\": 82, \"gunna\": 15, \"spear\": 8, \"chucker\": 8, \"respons\": 16, \"pull\": 110, \"collect\": 5, \"panti\": 22, \"stormi\": 1, \"jake\": 9, \"light\": 80, \"toco\": 1, \"bell\": 9, \"morn\": 72, \"diana\": 2, \"miracl\": 5, \"dianaaaxo\": 2, \"today\": 212, \"helll\": 1, \"swerv\": 7, \"trout\": 1, \"deeeeaaaadd\": 1, \"scro\": 1, \"tard\": 1, \"total\": 31, \"kickass\": 1, \"diaper\": 4, \"sureus\": 1, \"imagecool\": 1, \"redskin\": 56, \"concuss\": 2, \"joke\": 56, \"garden\": 8, \"flat\": 25, \"slut\": 53, \"cash\": 23, \"star\": 36, \"far\": 44, \"alohahoesss\": 2, \"clipper\": 4, \"ariana\": 6, \"chellyhernandez\": 2, \"ayo\": 9, \"handicap\": 7, \"bitcheslook\": 1, \"scalp\": 4, \"close\": 56, \"tripl\": 7, \"freak\": 26, \"vagina\": 15, \"resili\": 2, \"rosestoko\": 4, \"root\": 14, \"drama\": 10, \"attribut\": 1, \"keyshawn\": 1, \"johnson\": 10, \"catchin\": 4, \"erri\": 2, \"judgement\": 3, \"jumbotron\": 3, \"majjinn\": 1, \"buu\": 2, \"settl\": 20, \"headbutt\": 1, \"evelyn\": 1, \"dolli\": 1, \"parton\": 1, \"hater\": 22, \"youtub\": 25, \"wed\": 11, \"raver\": 1, \"venn\": 1, \"diagram\": 1, \"larg\": 7, \"intersect\": 1, \"cu\": 28, \"stockton\": 1, \"choppa\": 3, \"luke\": 5, \"fatherrr\": 1, \"lilbthebasedgod\": 8, \"deck\": 8, \"tyson\": 2, \"combo\": 5, \"uppercut\": 2, \"keeper\": 5, \"rip\": 29, \"apartrip\": 1, \"apartlol\": 1, \"britney\": 5, \"bibl\": 5, \"leviticu\": 1, \"bright\": 10, \"wag\": 2, \"studio\": 6, \"mufuckin\": 4, \"crib\": 30, \"buss\": 4, \"skin\": 46, \"suit\": 9, \"assum\": 22, \"boomin\": 3, \"disput\": 1, \"later\": 43, \"ilysm\": 1, \"lord\": 21, \"poor\": 34, \"whitey\": 31, \"fabul\": 4, \"naa\": 4, \"nae\": 6, \"ko\": 3, \"fuckgm\": 1, \"abraham\": 2, \"lincoln\": 2, \"latina\": 16, \"kardashian\": 14, \"mini\": 12, \"fridg\": 5, \"tortilla\": 2, \"twat\": 53, \"pipe\": 12, \"wth\": 6, \"moment\": 28, \"rain\": 24, \"needi\": 4, \"sidelin\": 11, \"beggin\": 2, \"facebook\": 30, \"campu\": 8, \"khamruz\": 1, \"fa\": 25, \"blowin\": 8, \"tl\": 40, \"spare\": 5, \"leavin\": 6, \"dairi\": 2, \"queen\": 26, \"fun\": 74, \"wilson\": 11, \"tribut\": 2, \"betaward\": 3, \"azmonsoon\": 1, \"enough\": 61, \"wash\": 24, \"teabagg\": 91, \"state\": 59, \"tcot\": 43, \"teaparti\": 16, \"azflood\": 1, \"alexfromtarget\": 2, \"chrisfromwalmart\": 1, \"wetlmmfao\": 1, \"anncoult\": 2, \"obama\": 60, \"syria\": 14, \"asagiraff\": 1, \"askdem\": 1, \"arent\": 48, \"embarrass\": 12, \"rangel\": 9, \"remain\": 8, \"caucu\": 1, \"bob\": 8, \"bass\": 2, \"fish\": 25, \"dock\": 2, \"ap\": 8, \"mass\": 10, \"governor\": 14, \"baker\": 26, \"coverag\": 3, \"wcvb\": 9, \"onlin\": 12, \"bangbangbirdgang\": 1, \"fruit\": 11, \"loop\": 4, \"bartend\": 5, \"design\": 13, \"pain\": 15, \"bestsongtohavesexto\": 1, \"bangbang\": 1, \"bigbird\": 1, \"gop\": 26, \"exist\": 18, \"creator\": 5, \"sodomi\": 1, \"bitchslapthursday\": 1, \"pure\": 16, \"passion\": 7, \"blessjesu\": 6, \"except\": 29, \"agre\": 25, \"uphold\": 1, \"justic\": 7, \"court\": 18, \"detest\": 1, \"truth\": 48, \"crown\": 7, \"blessjesusair\": 1, \"matthew\": 2, \"air\": 26, \"heavenli\": 1, \"father\": 19, \"feed\": 27, \"themar\": 1, \"valuabl\": 3, \"blessjesuslov\": 1, \"belat\": 1, \"sixtyfifth\": 1, \"aunt\": 13, \"mari\": 19, \"agn\": 1, \"hungrier\": 3, \"diet\": 12, \"burnnotic\": 1, \"fi\": 1, \"bean\": 21, \"california\": 17, \"oklahoma\": 2, \"celebrityleakedphoto\": 1, \"yeahgt\": 1, \"nsa\": 2, \"whine\": 21, \"muslim\": 23, \"christianbal\": 1, \"mose\": 3, \"otherwis\": 7, \"deadgt\": 1, \"actor\": 7, \"commonquestionigetwhi\": 1, \"uou\": 1, \"ilov\": 1, \"crack\": 27, \"dtla\": 1, \"noneuropean\": 1, \"allow\": 25, \"transhuman\": 1, \"possibl\": 17, \"tuck\": 5, \"peni\": 15, \"emperorira\": 1, \"boob\": 19, \"dearfeministmen\": 1, \"easier\": 10, \"wout\": 2, \"sacrif\": 2, \"hoodbest\": 1, \"lose\": 80, \"self\": 49, \"degenerateartist\": 6, \"allah\": 6, \"crestgt\": 1, \"bless\": 27, \"fake\": 112, \"textgt\": 1, \"cardgt\": 1, \"retardgt\": 1, \"child\": 26, \"bride\": 3, \"yard\": 10, \"dickgt\": 1, \"wordsgt\": 2, \"witch\": 4, \"turdgt\": 1, \"glitch\": 1, \"evolv\": 6, \"absurd\": 3, \"bo\": 7, \"jingo\": 2, \"dangl\": 1, \"slang\": 4, \"ting\": 3, \"pang\": 2, \"drum\": 3, \"swing\": 10, \"flick\": 6, \"alarm\": 6, \"bicgt\": 1, \"fire\": 44, \"whiffi\": 1, \"involuntari\": 1, \"downtown\": 5, \"climatechang\": 2, \"scari\": 33, \"sens\": 26, \"sneezegt\": 1, \"derekjet\": 3, \"lifelong\": 2, \"firstballotunanim\": 1, \"dutch\": 6, \"farmer\": 1, \"outsid\": 57, \"newyorkc\": 1, \"earlybird\": 1, \"sunris\": 1, \"dawn\": 10, \"thebird\": 1, \"jerryre\": 1, \"kansa\": 4, \"citi\": 57, \"ebola\": 23, \"panic\": 3, \"flu\": 12, \"metaphor\": 2, \"polici\": 6, \"vital\": 2, \"host\": 5, \"explainananimeplotbadli\": 1, \"tail\": 8, \"savior\": 2, \"futurist\": 1, \"earth\": 21, \"keyshbechillin\": 3, \"dayum\": 5, \"r\": 66, \"attent\": 51, \"ij\": 4, \"wontgetm\": 1, \"femalelog\": 1, \"wors\": 26, \"jig\": 25, \"convinc\": 9, \"firecashman\": 4, \"royal\": 21, \"octob\": 6, \"freeelchapo\": 1, \"trend\": 14, \"montana\": 7, \"lamest\": 3, \"poser\": 4, \"mo\": 24, \"freshmanadvic\": 2, \"traphouseeeeeee\": 1, \"glori\": 6, \"isaiah\": 1, \"holidayseasonl\": 1, \"shyglizzi\": 2, \"pli\": 3, \"glizzi\": 9, \"feat\": 4, \"tha\": 32, \"happycolumbusday\": 2, \"americakarlmarx\": 1, \"coloni\": 2, \"injun\": 7, \"callou\": 1, \"allbut\": 1, \"buffalo\": 3, \"havok\": 1, \"mess\": 41, \"tna\": 2, \"impact\": 3, \"hellyeah\": 1, \"bacongawd\": 1, \"huffingtonpost\": 9, \"pumpkin\": 8, \"spice\": 5, \"hellobrookland\": 1, \"monroestmarket\": 1, \"serv\": 14, \"sampl\": 5, \"cider\": 1, \"vegan\": 3, \"slider\": 1, \"holyspirit\": 2, \"joshua\": 3, \"tread\": 3, \"upon\": 10, \"given\": 11, \"unto\": 3, \"honestyhour\": 3, \"mandingo\": 2, \"warrior\": 5, \"idonthavetimefor\": 1, \"ihopesomeday\": 1, \"instead\": 50, \"ruin\": 16, \"other\": 12, \"istandwithrand\": 1, \"rino\": 3, \"leader\": 8, \"rand\": 3, \"cruz\": 5, \"lee\": 11, \"bachmann\": 1, \"iu\": 12, \"champion\": 12, \"hoosiern\": 4, \"hoosier\": 25, \"honorari\": 1, \"cooler\": 8, \"intern\": 14, \"card\": 27, \"ifthepurgewasr\": 1, \"prostitut\": 4, \"madam\": 1, \"jk\": 24, \"ifwed\": 2, \"lesbian\": 14, \"inmiddleschool\": 1, \"sport\": 29, \"grade\": 35, \"indigenouspeoplesday\": 2, \"nomg\": 1, \"sofunni\": 1, \"commi\": 10, \"biden\": 6, \"snortin\": 2, \"pygmi\": 1, \"dust\": 5, \"liber\": 28, \"iowa\": 3, \"iraq\": 10, \"gov\": 14, \"troop\": 4, \"defeat\": 10, \"isi\": 42, \"saqlawiya\": 1, \"chatter\": 2, \"soldier\": 9, \"rave\": 5, \"jesuschrist\": 3, \"straightgt\": 1, \"sonofgodgt\": 1, \"kanyeshrug\": 1, \"shainarakia\": 3, \"offer\": 14, \"lingo\": 5, \"tryn\": 10, \"mentionadislik\": 1, \"calm\": 13, \"averag\": 19, \"messagetomyfuturespous\": 1, \"cleanin\": 1, \"makin\": 12, \"plate\": 7, \"minnesota\": 3, \"myunpopularopinion\": 1, \"spanish\": 16, \"slutti\": 8, \"nl\": 3, \"remind\": 26, \"janel\": 1, \"mona\": 2, \"perplex\": 1, \"np\": 3, \"centuri\": 4, \"fob\": 13, \"nationalcatday\": 1, \"billion\": 5, \"natitud\": 2, \"comb\": 5, \"yer\": 6, \"beard\": 13, \"nowplay\": 5, \"bt\": 5, \"tori\": 4, \"sky\": 10, \"radio\": 13, \"edit\": 8, \"bitten\": 2, \"twice\": 19, \"ian\": 7, \"wasp\": 11, \"texa\": 30, \"oomef\": 1, \"onlyinamichaelmyersmovi\": 1, \"hundr\": 7, \"meter\": 3, \"niqqa\": 13, \"who\": 54, \"pdplive\": 1, \"novemb\": 4, \"ticket\": 15, \"lifeofshan\": 1, \"pacern\": 2, \"continu\": 19, \"iubb\": 15, \"finish\": 29, \"nba\": 13, \"pacer\": 8, \"indiana\": 12, \"peopletoavoidvaleri\": 1, \"jarrett\": 2, \"reflex\": 2, \"dirkalis\": 3, \"though\": 107, \"qtna\": 2, \"breast\": 8, \"questioniaskmyself\": 1, \"tuh\": 3, \"solv\": 4, \"alonei\": 1, \"usual\": 20, \"radiofreenorthwest\": 1, \"fbi\": 3, \"andi\": 5, \"liv\": 3, \"awaken\": 2, \"gretchen\": 2, \"rayric\": 2, \"justsay\": 1, \"livid\": 1, \"noexcus\": 1, \"reasonswecantbetogeth\": 1, \"talkin\": 67, \"smash\": 25, \"reasonswhywedontgetalong\": 1, \"focus\": 3, \"focu\": 12, \"rebelsci\": 3, \"whaddupgt\": 1, \"cloud\": 10, \"hog\": 4, \"windturbin\": 3, \"gasbag\": 1, \"genet\": 3, \"engin\": 2, \"lab\": 6, \"natur\": 35, \"clone\": 1, \"rome\": 4, \"redsox\": 5, \"knock\": 41, \"hatr\": 3, \"umteen\": 1, \"remak\": 1, \"granni\": 4, \"dcyoungfli\": 1, \"teamignat\": 1, \"hoodcomedi\": 2, \"bab\": 1, \"fantast\": 4, \"readi\": 70, \"sweep\": 8, \"dispos\": 3, \"os\": 4, \"milwauke\": 2, \"yost\": 3, \"gonow\": 1, \"hadnt\": 4, \"suckhow\": 1, \"nowh\": 1, \"girardi\": 2, \"ruinacomedian\": 1, \"midnight\": 10, \"lapdanc\": 2, \"ruinadessert\": 1, \"nomggt\": 1, \"shoutout\": 17, \"salut\": 17, \"macktown\": 1, \"exit\": 6, \"realniccasalut\": 1, \"signsofcockblockin\": 1, \"gtrt\": 3, \"tribexyunglion\": 1, \"fuckniggah\": 1, \"skate\": 5, \"slightlyadjust\": 1, \"capotoheaven\": 5, \"all\": 1, \"pineappl\": 8, \"soda\": 5, \"somethingigetalot\": 1, \"hawaiian\": 2, \"southcarolina\": 2, \"splashgang\": 2, \"naz\": 2, \"ay\": 6, \"bennybalboa\": 5, \"stopwhitepeopl\": 1, \"case\": 20, \"west\": 15, \"nile\": 3, \"viru\": 4, \"infect\": 8, \"orang\": 18, \"counti\": 9, \"carri\": 21, \"tbt\": 16, \"ling\": 12, \"brittneycordova\": 2, \"theboondock\": 1, \"notashley\": 1, \"david\": 7, \"scandal\": 14, \"bladder\": 2, \"decid\": 20, \"stub\": 1, \"wall\": 15, \"thatfuckmemo\": 1, \"hurrican\": 6, \"katrina\": 3, \"themostannoyingthingsinlif\": 1, \"bitchnmoan\": 1, \"thingsiwillteachmychild\": 1, \"deez\": 14, \"thingsnottodoonafirstd\": 1, \"half\": 79, \"stroke\": 7, \"dump\": 18, \"extrem\": 8, \"anoyin\": 1, \"tomyfutureson\": 1, \"dem\": 97, \"trayvonmartin\": 1, \"zimmerman\": 9, \"creepi\": 11, \"pontiac\": 1, \"sprinklernigga\": 1, \"spic\": 22, \"tweetlikeyourbestfriend\": 1, \"lilkreb\": 1, \"umightnotgetin\": 3, \"beerandtaco\": 3, \"wethelastonesleft\": 3, \"vinitahegwood\": 1, \"naacp\": 2, \"ag\": 4, \"divers\": 4, \"toler\": 6, \"virginia\": 9, \"wearerepublicnotregim\": 2, \"potu\": 2, \"violat\": 3, \"usa\": 7, \"sovereignti\": 1, \"wopen\": 1, \"borderjihadiscriminaldiseasedhaitianssamerican\": 1, \"impeachobama\": 2, \"westvirginia\": 1, \"whatimcrav\": 1, \"peanut\": 6, \"butter\": 13, \"whatwouldyouchangeaboutyourpast\": 1, \"whyihateinstagram\": 1, \"four\": 14, \"point\": 92, \"scale\": 13, \"penc\": 1, \"player\": 41, \"shave\": 19, \"arod\": 8, \"jeter\": 36, \"inning\": 6, \"sec\": 5, \"robertson\": 4, \"pitcher\": 6, \"astro\": 9, \"mccarthi\": 2, \"outduel\": 1, \"keuchel\": 1, \"seri\": 14, \"nine\": 4, \"price\": 16, \"directtv\": 1, \"blackout\": 1, \"satellit\": 2, \"douch\": 10, \"joe\": 37, \"bullpen\": 2, \"al\": 31, \"flex\": 15, \"earn\": 13, \"upper\": 9, \"lower\": 5, \"strength\": 5, \"hmm\": 7, \"hr\": 11, \"hitter\": 3, \"sale\": 14, \"gardner\": 4, \"tanaka\": 5, \"rest\": 44, \"bounc\": 13, \"michael\": 19, \"kay\": 4, \"pineda\": 4, \"primo\": 2, \"tank\": 17, \"mlb\": 25, \"sept\": 2, \"beaten\": 1, \"three\": 28, \"motown\": 2, \"ray\": 21, \"yeswedid\": 3, \"build\": 19, \"gogt\": 1, \"corrupt\": 2, \"egypt\": 3, \"cattl\": 2, \"prod\": 1, \"votegt\": 1, \"youwillnotbetakenseriouslyif\": 1, \"proud\": 37, \"kedollarsignha\": 1, \"oliviamros\": 1, \"badd\": 3, \"idkmix\": 1, \"anywer\": 1, \"la\": 41, \"palm\": 3, \"weather\": 32, \"horribl\": 14, \"boom\": 10, \"bslfe\": 2, \"pullup\": 1, \"washington\": 10, \"space\": 6, \"creamteam\": 1, \"cockbreath\": 1, \"draught\": 1, \"hors\": 16, \"jesuschristgt\": 1, \"hello\": 16, \"ahead\": 8, \"gaymarriag\": 2, \"pharaoh\": 3, \"pocketsgt\": 1, \"mere\": 1, \"scientif\": 3, \"indic\": 3, \"wronggt\": 1, \"indiviu\": 1, \"cancergt\": 1, \"firefight\": 5, \"foxnew\": 8, \"democrat\": 31, \"fair\": 13, \"balanc\": 3, \"network\": 13, \"liar\": 7, \"gouach\": 4, \"inktob\": 2, \"oldpaint\": 2, \"mt\": 15, \"tiki\": 4, \"wahin\": 2, \"surf\": 3, \"happysunday\": 1, \"peac\": 25, \"honeybadg\": 1, \"codi\": 4, \"zeller\": 1, \"nomin\": 2, \"illneverunderstandwhi\": 1, \"anyon\": 56, \"shore\": 2, \"famou\": 23, \"guido\": 3, \"shitbag\": 1, \"famili\": 53, \"twentysix\": 1, \"snappi\": 2, \"pappi\": 1, \"sabl\": 1, \"inner\": 5, \"hang\": 50, \"ncaa\": 6, \"hoosierdaddi\": 3, \"kloku\": 1, \"longhair\": 1, \"gayboyproblem\": 2, \"champ\": 5, \"metal\": 5, \"honki\": 27, \"milesthompson\": 1, \"goauch\": 2, \"wetback\": 16, \"ca\": 12, \"morningjo\": 29, \"prove\": 19, \"righti\": 2, \"con\": 8, \"decis\": 12, \"motto\": 3, \"commiss\": 1, \"waveslid\": 1, \"waterwalk\": 1, \"notkook\": 1, \"vinyl\": 5, \"jazz\": 2, \"loung\": 2, \"browngal\": 1, \"nationaldoughnutday\": 1, \"witcha\": 7, \"inda\": 2, \"hood\": 47, \"ona\": 9, \"sofawit\": 1, \"plastic\": 8, \"awwsom\": 1, \"chainz\": 2, \"aap\": 5, \"rocki\": 3, \"spinrilla\": 1, \"paus\": 2, \"cornerboyp\": 2, \"niggaz\": 54, \"cud\": 2, \"philhugh\": 1, \"nyy\": 3, \"pornandroidiphoneipadsexxxx\": 48, \"anal\": 11, \"gape\": 2, \"nylon\": 1, \"part\": 41, \"bbc\": 3, \"creampi\": 3, \"british\": 10, \"bbw\": 4, \"brazilian\": 6, \"babe\": 30, \"drill\": 3, \"eboni\": 5, \"beach\": 9, \"caught\": 33, \"rub\": 14, \"bigtit\": 1, \"preggi\": 1, \"tit\": 26, \"swollen\": 1, \"closeup\": 5, \"squirt\": 6, \"asshol\": 37, \"amateur\": 4, \"milf\": 7, \"cumshot\": 1, \"japanes\": 17, \"cre\": 1, \"desi\": 3, \"spici\": 5, \"orient\": 14, \"paki\": 4, \"brunett\": 2, \"un\": 5, \"deep\": 41, \"erot\": 2, \"wild\": 30, \"facial\": 2, \"ram\": 9, \"fist\": 16, \"loos\": 19, \"cream\": 40, \"florenc\": 1, \"dildo\": 6, \"handjob\": 2, \"rubber\": 4, \"hiddencam\": 3, \"candid\": 11, \"hidden\": 1, \"c\": 20, \"homemad\": 12, \"submiss\": 3, \"outdoor\": 2, \"italian\": 6, \"korean\": 2, \"pump\": 7, \"matur\": 11, \"lingeri\": 8, \"wet\": 55, \"masturb\": 6, \"mastu\": 1, \"oldyoung\": 2, \"hotlook\": 1, \"german\": 4, \"cock\": 33, \"smalltit\": 1, \"small\": 30, \"stepdad\": 1, \"teen\": 21, \"cuti\": 3, \"toy\": 12, \"xxx\": 4, \"alicia\": 1, \"silver\": 7, \"tinsle\": 1, \"reagan\": 3, \"portlandia\": 1, \"putabirdonit\": 1, \"xbox\": 11, \"imtoomuch\": 4, \"dlac\": 1, \"weavuschrist\": 2, \"realtalk\": 7, \"tow\": 2, \"truck\": 11, \"johndeer\": 1, \"rejectedpeanutsspeci\": 7, \"grape\": 3, \"crackhead\": 2, \"highschool\": 3, \"graduat\": 13, \"rate\": 36, \"uninform\": 3, \"stateoftheunion\": 1, \"presid\": 31, \"clap\": 11, \"preciou\": 5, \"outtapocketjuju\": 1, \"rappingnow\": 1, \"likkl\": 1, \"jimmi\": 12, \"mississippi\": 6, \"oppos\": 6, \"minimum\": 4, \"wage\": 7, \"labor\": 4, \"law\": 33, \"union\": 4, \"proscab\": 1, \"sweatshop\": 1, \"slaveri\": 9, \"throwback\": 2, \"mike\": 18, \"autumnmay\": 2, \"tikiti\": 1, \"ashtray\": 1, \"ti\": 4, \"truefriendtuesday\": 1, \"drrrruuuu\": 4, \"tweetlikelexi\": 1, \"ultimatepickuplin\": 1, \"direct\": 8, \"vega\": 15, \"wallofthewasatch\": 1, \"wrongfilmquot\": 1, \"everytim\": 15, \"kitchen\": 11, \"refriger\": 2, \"xfactorau\": 1, \"sing\": 43, \"rock\": 47, \"youaremoreattract\": 1, \"bid\": 6, \"zack\": 2, \"morri\": 1, \"dreami\": 1, \"bud\": 16, \"lite\": 1, \"tn\": 5, \"plu\": 13, \"trip\": 36, \"visit\": 19, \"bourbon\": 1, \"st\": 15, \"torch\": 1, \"drain\": 3, \"finess\": 1, \"fuckkkkk\": 2, \"ittt\": 2, \"gottliebshow\": 1, \"killer\": 14, \"sbnationnba\": 1, \"josh\": 4, \"smith\": 17, \"kenneth\": 2, \"peachdulc\": 3, \"mssadaclay\": 4, \"salad\": 12, \"sheryl\": 3, \"crow\": 32, \"passeng\": 2, \"dun\": 3, \"mrquenchyagirl\": 2, \"lotta\": 11, \"fck\": 23, \"prettydamamazin\": 1, \"orlean\": 9, \"coon\": 81, \"grew\": 9, \"bokoo\": 2, \"oeauxmar\": 1, \"condo\": 4, \"yep\": 14, \"fucboy\": 1, \"officiallyic\": 10, \"guiltypleasur\": 1, \"youtubevineig\": 1, \"wsbg\": 1, \"tom\": 43, \"mark\": 8, \"deaf\": 4, \"mc\": 5, \"lyte\": 1, \"hiho\": 1, \"kwagiheath\": 3, \"onea\": 1, \"btche\": 1, \"thinkn\": 1, \"sht\": 4, \"funnyaint\": 1, \"congrat\": 10, \"housewif\": 11, \"shitti\": 27, \"butthatsnoneofmybusi\": 1, \"marbl\": 2, \"thinccin\": 1, \"needa\": 17, \"ogbeard\": 5, \"yassss\": 5, \"hop\": 33, \"kekepalm\": 3, \"kstill\": 1, \"seminar\": 1, \"trap\": 32, \"hooousee\": 1, \"ugh\": 29, \"simpli\": 9, \"flawless\": 3, \"peic\": 1, \"hair\": 119, \"short\": 45, \"jamaican\": 2, \"dammithamm\": 1, \"import\": 14, \"temporari\": 4, \"bullshit\": 39, \"rude\": 23, \"worth\": 37, \"quarter\": 5, \"lashanasinead\": 1, \"mimi\": 13, \"theonlyre\": 12, \"banner\": 1, \"njt\": 1, \"lean\": 11, \"nope\": 30, \"hittin\": 11, \"cours\": 30, \"cooder\": 1, \"dmv\": 5, \"stomach\": 14, 